{
  "repeatPassword": "Passwort wiederholen",
  "firstName":"Vorname",
  "lastName":"Nachname",
  "title":"Titel (Herr/Frau/Herr Dr./Frau Dr.)",
  "registerTitle":"Registrieren",
  "registerMessage":"Wir befinden uns noch in der Alpha-Phase, deswegen können Sie sich hier auch so einfach registrieren.",
  "street":"Straße",
  "postal":"PLZ",
  "town":"Stadt",
  "locations":"Orte",
  "error_passwordsNotMatch":"Die Passwörter stimmen nicht überein.",
  "User already exists":"Es gibt bereits einen Nutzer mit dieser E-Mail-Adresse.",
  "error_invalidEmail":"Bitte geben Sie eine gültige E-Mail-Adresse an.",
  "error_insecurePassword":"Ihr Passwort ist nicht sicher genug - bitte versuchen Sie, den Balken neben dem Passwortfeld durch Eingabe eines sicheren Passworts mindestens gelb zu färben.<br/> <b>Tipps</b>: Verwenden Sie Groß- und Kleinschreibung und mindestens 8 Zeichen. Zahlen und/oder Sonderzeichen tragen auch zur Sicherheit bei. Auch lange Sätze können gute Passwörter sein.",
  "noPasswd":"Bitte geben Sie ein Passwort an.",
  "Mr":"Herr",
  "Ms":"Frau",
  "Dr_f":"Frau Dr.",
  "Dr_m":"Herr Dr.",
  "Prof_m":"Herr Professor",
  "Prof_f":"Frau Professor",
  "user":"Nutzer/Nutzerin",
  "error_title_missing":"Bitte geben Sie Ihren Titel an",
  "passwordsecurity":"Passwort-Sicherheit",
  "registerCompleteTitle":"Registrierung abgeschlossen!",
  "registerCompleteText":"Vielen Dank für Ihre Anmeldung. Sie erhalten in Kürze eine E-Mail zur Bestätigung Ihrer Registrierung und zur Aktivierung Ihres Accounts. ",
  "inviteOnly":"Die Anmeldung ist derzeit nur für freigeschaltete Beta-Nutzer verfügbar. Bitte verwenden Sie den Ihnen zugesandten Aktivierungslink oder wenden Sie sich bei Problemen und Fragen an <a href=\"mailto:info@opendriverslog.de?subject=Problem%20bei%20der%20Freischaltung%20zur%20Registrierung\"> info@opendriverslog.de</a>.",
  "inviteInvalid":"Leider ist Ihre Einladung nicht gültig. Bitte beachten Sie, dass eine Einladung nur für eine einzige Registrierung verwendet werden kann. Sollten Sie Probleme bei mit Ihrer Einladung haben, wenden Sie sich bitte an <a href=\"mailto:info@opendriverslog.de?subject=Problem%20bei%20der%20Freischaltung%20zur%20Registrierung\"> ",
  "userTitle":"Anrede",
  "mailAddress":"E-Mail",
  "password":"Passwort",
  "user_exists":"Es gibt bereits einen Nutzer mit dieser E-Mail-Adresse.",
  "verificationFailed":"Bei der Überprüfung Ihrer Eingaben ist leider ein Fehler aufgetreten. ",
  "Invalid format":"Es ist leider ein Fehler bei der Bearbeitung Ihrer Anfrage aufgetreten. Bitte kontaktieren Sie uns.",
  "helpText_register":"Um sich zu registrieren, geben Sie bitte mindestens eine E-Mail-Adresse und ein Passwort an. Das Passwort muss unseren Passwortrichtlinien entsprechen - verwenden Sie am besten Groß- und Kleinschreibung und Zahlen. Sonderzeichen sind ebenfalls erlaubt."
}